{
  "크롭컷":"짧게 다듬고 앞머리가 눈썹 위로 올라가는 스타일이에요. \n길이를 유지하기 위해 커트를 자주 해야하는 손이 많이 가는 스타일이에요.",
  "댄디컷":"깔끔하면서 모던한 느낌의 스타일이에요.\n 적당한 길이를 유지하기 때문에 고데기, 드라이, 스프레이 등을 이용한 스타일링이 자유로워요.\n 직모인 경우 바가지 머리가 될 확률이 높아서 주의해야 해요.",
  "필러스컷":"아주 가벼운 느낌의 가르마스타일이에요.\n 직선적인 느낌이 강하고 가볍게 툭툭 떨어지는듯한 앞머리가 포인트죠!\n 깔끔하게 스타일링 할 수 있도록 다운펌과 함께하면 좋아요.",
  "가일컷":"가르마를 내서 한쪽 앞머리만 올리는 깔끔하면서 남성적인 스타일이에요.\n 직모인 경우 왁스 손질이 필요할 수 있어 펌을 추천받을 수 있어요.",
  "포마드컷":"앞머리를 모두 올린 시원한 느낌의 스타일이에요.\n 포마드 제품으로 머리를 직접 스타일링 해줘야 해서 번거로울 수 있어요.\n 하지만 다양한 스타일을 직접 시도할 수 있어요.",  
  "리젠트컷":"앞머리를 위로 넘기고, 옆머리는 뒤로 넘긴 깔끔한 느낌의 스타일이에요.\n 앞머리를 매번 손질해야 해서 번거로울 수 있아요.",
  "애즈펌":"자연스럽게 이마가 조금만 보이는 펌으로 단정한 느낌을 주는 스타일이에요.\n 손질에 신경쓰지 않아도 시술 받은 가르마대로 모양이 잡혀서 스타일링이 편해요.",
  "스왈로펌":"모발 끝이 바깥으로 삐죽삐죽 튀어나오는, 거친 느낌을 주는 스타일이에요.\n 손질 없이 헤어스타일을 유지할 수 있어요.\n 하지만, 컬이 강한 펌이기 때문에 머릿결이 손상될 수 있어 주의해야 해요.",
  "쉐도우펌":"흘러내리는 느낌의 자연스러운 펌 스타일이에요.\n 앞머리를 내린 스타일, 가르마 스타일 모두 연출할 수 있어요.\n 관리 및 손질에도 크게 신경쓰지 않아도 되는 편이에요.",
  "리프펌":"기장감 있는 머리로 스타일링하는 중성적인 느낌의 스타일이에요.\n 다만 충분한 머리 기장이 있어야 할 수 있는 스타일이에요.",
  "히피펌":"컬이 강한 뽀글이 스타일이에요.\n 여러 기장에서 가능하고 손질이 어렵지 않아요.\n 하지만 머릿결이 손상될 수 있어 주의해야 해요.",  
  "히메컷":"앞머리를 일자로, 옆머리는 얼굴을 가리게 자른 스타일이에요.\n 말릴 때 반대로 꺾어서 드라이를 해야 머리카락이 직선으로 떨어질 수 있고 자주 커트를 해야 유지할 수 있는 스타일이에요.",  
  "허쉬컷":"층간의 차이를 많이 내는 헤어스타일로, 중단발 기장에서 즐겨하는 스타일이에요.\n 뒷머리는 뻗치게 밖으로 말려주고, 안쪽 머리는 안쪽으로 말려주는 것이 좋아요.",  
  "레이어드컷":"자연스럽게 층을 내는 헤어스타일로, 누구에게나 잘 어울리는 스타일이에요.\n 정기적인 커트로 일정한 길이를 유지해야 깔끔하게 층을 유지할 수 있어요.",  
  "모즈컷":"A라인 형태의 단정한 단발 스타일이에요.\n 관리 및 손질에 신경쓰지 않아도 되는 스타일이에요.",  
  "슬릭컷":"일자로 떨어뜨리는 생머리 느낌의 헤어스타일이에요.\n 머리를 가볍게 잘라내 드라이 시간이 짧고 관리가 쉬운 스타일이에요.\n 하지만 곱슬머리는 매직 등 시술이 필요해요.",  
  "테슬컷":"똑단발, 칼단발 느낌의 헤어스타일이에요.\n 관리가 쉽고 끝을 가볍게 말아주면 깔끔하게 스타일링할 수 있어요.",
  "빌드펌":"긴머리에 자연스러운 굵은 웨이브를 연출하는 스타일이에요.\n 레이어드컷과 같은 가벼운 스타일에서 빌드펌을 추천해요.\n 컬 위치를 신경쓰면서 말려줘야해요.",    
  "구름펌":"몽실몽실한 풍성한 느낌을 내는 펌 스타일이에요.\n 컬 위치를 신경쓰면서 말려줘야해요.\n 머릿결이 손상될 수 있어 주의해야 해요.",  
  "그레이스펌":"발랄하고 화려한 컬감을 내는 펌 스타일이에요.\n 머리를 묶었을 때도 잘 어울리고 컬이 잘 유지되는 스타일이에요.\n 드라이할 때 옆머리와 뒷머리를 뒷방향으로 말려주면 좋아요.\n 머릿결이 손상될 수 있어 주의가 필요해요."    
}
